<template>
  <div style="overflow-y: auto">
    <div class="header">水文水资源预报预测不确定性分析及降低控制技术</div>
    <p>天然流域下垫面复杂、降雨时空变化以及流域洪水的非恒定流动 等导致水文过程存在非线性、时变、分布式和不确定等特性。水利工程调控等人 类活动进一步加剧了流域水文过程的非线性特质，增强了水文过程的不确定性。
      目前的一些主要研究内容，偏重于闸坝调控对水文效应的定性描述，建立水利工 程群调控对水文过程扰动和累积效应专家模式库，对挖掘流域水循环变点及变点 后水资源时空再分配规律，具有重要的理论意义及实用价值。</p>
    <p>本项目面向国家水资源安全保障和应对环境变化的重大需求，以创新多尺度 气陆耦合的水文水资源预报预测理论和方法，提升变化环境下我国水资源高效开发利用能力为总目标，开展前沿应用基础和重大关键技术研究。项目围绕气候变
      化下区域降水时空特征变化对水文水资源演变的影响机理、高强度人类活动扰动 下多时空尺度水文过程的累积响应机制、基于气陆耦合的短-中-长期多尺度水文 水资源预报预测及不确定性和基于大数据异构共享及集群计算的云平台构建技
      术等关键科学和技术问题，在理论层面揭示气陆耦合中关键水热过程的多重互馈 机制及其对高强度人类活动响应机理，创新水循环基础理论；在方法层面提出星 地多源大数据融合同化新方法、发展高强度人类活动扰动下大气-陆面-水文多尺
      度转换和耦合技术、研究水文水资源预报预测模型不确定性朔源与控制技术，创 新流域水文模拟技术与水资源影响评价方法；在应用基础层面提出基于云技术的 新一代气陆耦合水文水资源预报预测预警通用模型平台，将在我国南北不同气候
      区四个典型流域进行示范并开展业务应用，预期延长预报预见期 10%以上，提高 预报精度 5%以上，满足考核指标要求。项目在理论、方法和应用领域的预期成 果，为保障国家水资源安全和应对环境变化提供重要理论方法和技术平台支撑。
      上述预期成果将用于完成项目指南中的考核指标“建立多时空尺度气陆耦合水资 源预报平台，在南北方选择 4 个集水面积大于 1 万平方公里的流域进行示范，延 长预报预见期 10%，提高预报精度 5%”。</p>
  </div>
</template>

<script>
  export default {
    name: "TopicNine"
  }
</script>

<style scoped>
  p {
    text-indent: 2em;
    line-height: 150%;
    font-size: 24px;
  }

  .header {
    text-align: center;
    font-weight: bold;
    font-size: 30px;
  }
</style>
